[
  {
    "service_no": "01",
    "name": "Volvo Rechargeable Electronic Car info",
    "price": 10 ,
    "rating": "4.5",
    "description": "All-electric vehicles, also referred to as battery electric vehicles (BEVs), have an electric motor instead of an internal combustion engine. The vehicle uses a large traction battery pack to power the electric motor and must be plugged in to a wall outlet or charging equipment, also called electric vehicle supply equipment (EVSE). Because it runs on electricity, the vehicle emits no exhaust from a tailpipe and does not contain the typical liquid fuel components, such as a fuel pump, fuel line, or fuel tank. ",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQGQAZqIOpSQIdHPJlMCUfH1sgBG46TWeCoIA&usqp=CAU"
  },
  {
    "service_no": "02",
    "name": "Smart watch Apple 9th",
    "price": 15 ,
    "rating": "4.6",
    "description": "Apple’s watchOS 9 operating system for the Apple Watch introduces a new “sleep stages” tracking system as part of the sleep tracking feature that Apple originally introduced in watchOS 7. Being in bed with your smartwatch is another opportunity for you to keep your smartwatch on. This adds to the list of ways your Apple Watch can get to know you — and this is a good time to mention that Apple provides a number of personal privacy assurances. I anticipate that, like a high-performance military plane that can refuel mid-flight, Apple will soon engineer a way to recharge the Apple Watch without your having to first remove it. For now, let’s talk about what it is like to get cozy in bed with Apple’s most personal data-collection device, the Apple Watch. Until now I’ve experienced the Apple Watch as a superlative fitness and activity tracking device for what I do during my waking hours. From making sure that I stand up enough to confirming that I have increased my heart rate enough during exercise, the Apple Watch is a welcome digital babysitter helping me to get the most out of my waking hours.",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSq6F8gkEQ6zsxBWyMQ0DhExzXNN3ok7oUz9Q&usqp=CAU"
  },
  {
    "service_no": "03",
    "name": "Electric Bikes for Every Kind of Ride",
    "price": 7 ,
    "rating":"4.5",
    "description": "IN A TIME of multiple global crises—like the coronavirus pandemic, climate change, and the threat of nuclear war—it's hard not to feel helpless. If you're a grown-up who can't quite think of what to do to make anything better, I have a simple suggestion: Hop on a bike. And it seems that millions of Americans agree, whether they rented one from a bike-share or bought their own. For years, electric bicycles were bulky, inconvenient, expensive machines with limited battery life. Slowly, that has changed. E-bikes are now lighter, more attractive, and more powerful than ever. You don't need to be physically fit to ride one. They get you outside, reduce traffic congestion, and shrink your carbon footprint. And they're fun! ",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRDZVQX1FJlEU1Aikbn62ICwGx0Wx9uo1t4Mw&usqp=CAU"
  },
  {
    "service_no": "04",
    "name": "Apple is aware of the iPhone 14 Pro",
    "price": 15 ,
    "rating": "4.7",
    "description": "Yesterday we reported that many users have experienced a weird camera bug on the iPhone 14 Pro and iPhone 14 Pro Max when using a third-party app. This includes popular social apps such as TikTok Instagram and Snapchat whereby the cameras would shake grind or make buzzing noises. While not everyone has the same issue it was bad enough that Apple acknowledged it and released a statement to the media. An Apple spokesperson said they are aware of the issue and will send a fix patch next week. Oddly the camera issue didn't affect the iPhone 14 and iPhone 14 Plus. Apple didn't also explain why it was happening but it could be because of the optical image stabilizer or the camera switching between the ultrawide and telephoto lenses. Oh well at least Apple is going to fix it soon as per tradition. It's not the first time that this happened whenever the company released a new iPhone and other devices.The pre-orders for the iPhone 14 series are ongoing in Malaysia and the launch sales will begin on 23 September except for the iPhone 14 Plus which will arrive on 7 October 2022 Stay tuned for more trending tech news at TechNave.com " ,
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQp8LpdSFSN17NE82RNZ41nE1e0s_vCK2ln2A&usqp=CAU"
  },
  {
    "service_no": "05",
    "name": " Apple MacBook Air (M1) – Best MacBook ",
    "price": 15 ,
    "rating": "4.6",
    "description": "The MacBook Air may not look any different to its predecessor, but it’s what’s on this inside that counts. Offering a significant boost compared to the 10nm Intel CPU that powered earlier MacBook Air models, the 5nm M1 chipset is blisteringly fast in operation, handling light video editing and gaming via Apple Arcade without breaking a sweat. It’s faster than many Intel-based Windows alternatives, offering great bang for your buck from Apple’s entry-level ultralight laptop. There’s also a big jump in battery life and the display is top-notch, as are the keyboard and trackpad. It’s fanless, which brings the benefit of silent running, but it also means that the laptop will throttle performance to keep things cool. But that’s not an issue unless you plan on gaming or video editing for hours. The MacBook Air has now had a 2022 refresh, but it’s $200/£200 more expensive than the original and introduces a notch. With frequent discounts, this original model is where you’ll find the best value for money.",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ6wcFoWSs5G-8UN3RTDaT6xweLSgj7hq-WTw&usqp=CAU"
  },
  {
    "service_no": "06",
    "name": "Shokz smart ear phone ",
    "price": 10 ,
    "rating": "4.8",
    "description": "The Shokz OpenRun, orginially called AfterShokz Aeropex, is great pair of bone-conduction headphones. For those unfamiliar with the concept, bone-conduction headphones play sound by sending vibrations into your cheekbones, intentionally leaving your ears open so you can have conversations or listen out for sounds like traffic. As such, they’re well suited to runners and gym-goers, as well as to people with hearing loss. The biggest drawback of the bone-conduction approach is that audio quality is no match for the best wireless earbuds. However, not only does the Shokz sound surprisingly decent, but its secure fit, waterproofing and long battery life could be enough to make fitness fans convert. Read our full Samsung Galaxy Buds 2 review All the best cheap wireless earbuds Shokz OpenRun (Grey) Amazon Singapore for $199 Keep reading our Shokz OpenRun review to find out why it’s one of the best sport headphones you can buy. And be sure to check out our Shokz OpenRun Pro review for the low-down on a newer bone conduction option with 10 hours of battery life and boosted bass.",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQvvt9hmWBcgxjmlit1zEOdAbme8CXPE5Q5Pg&usqp=CAU"
  }
]
